[Assassin.Head_Lobelia CustomizationDefinition]
CustomizationName="A Escuridão Interior"

[Assassin.Skin_Lobelia CustomizationDefinition]
CustomizationName="Senhor da Escuridão"

[Mechro.Head_Lobelia CustomizationDefinition]
CustomizationName="Interminável e Sangrento"

[Mechro.Skin_Lobelia CustomizationDefinition]
CustomizationName="Senhora da Sabedoria"

[Mercenary.Head_Lobelia CustomizationDefinition]
CustomizationName="Uma Questão Espinhosa"

[Mercenary.Skin_Lobelia CustomizationDefinition]
CustomizationName="Senhor da Ira"

[Psycho.Head_Lobelia CustomizationDefinition]
CustomizationName="USO SEU CORPO COMO CHAPÉU"

[Psycho.Skin_Lobelia CustomizationDefinition]
CustomizationName="SENHOR DA CARNE"

[Siren.Head_Lobelia CustomizationDefinition]
CustomizationName="Praga das Valquírias"

[Siren.Skin_Lobelia CustomizationDefinition]
CustomizationName="Senhora do Poder"

[Soldier.Head_Lobelia CustomizationDefinition]
CustomizationName="Coroa de Ossos"

[Soldier.Skin_Lobelia CustomizationDefinition]
CustomizationName="Senhor da Justiça"

